import React from 'react'

function policyPage() {
  return (
    <div className="container">
        <h1>policy</h1>
        <p>１．取得する情報およびその取得方法、利用目的</p>

<p>取得するユーザー情報は、取得方法に応じて以下のとおりとなります。</p>

<p>（１）ユーザーから直接取得する情報と取得方法</p>

<p>提供するインターネットサイト（以下「本サイト」といいます）の運営に必要な範囲で、本サイトの利用者（以下「ユーザー」といいます）から、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人時期別情報）（以下「個人情報」といいます）を取得することがあります。</p>

<p>（２）情報の利用目的</p>

<p>取得した個人情報を以下に定める目的のために使用します。</p>

<p>商品・サービスの提供,ユーザーの本人確認を目的とします。</p>

<p>2.　個人情報の管理</p>

<p>当社は、ユーザーから取得した個人情報の管理について、以下を徹底します。</p>

<p>（1）情報の正確性の確保</p>

<p>取得した個人情報については、常に正確かつ最新の情報となるよう努めます。</p>

<p>（2）安全管理措置</p>

<p>組織的な個人情報の管理については、社内規定による厳重な取扱方法を規定し、規定に基づいた取扱いと厳格な運用を徹底しています。</p>

<p>（3）個人情報管理の委託先の監督</p>

<p>個人情報の管理を外部委託する場合には、当社の規程に基づく委託先にのみ委託し適切に管理します。</p>

<p>（4）個人情報の保存期間と廃棄</p>

<p>取得した個人情報は、保存期間を設定し、保存期間終了後は廃棄します。</p>

<p>3．個人情報の第三者への提供</p>

<p>取得した個人情報を、第三者に提供することはありません。</p>

<p>4．個人情報の共同利用</p>

<p>ユーザーの個人情報に関して、以下のとおり共同利用します。</p>

<p>５．個人情報の開示・訂正・利用停止</p>

<p>個人情報について、開示、訂正、利用停止等のお申し出があった場合には、本人の申し出であることを確認の上、当社所定の方法に基づき対応致します。具体的な方法は、個別にご案内しますので、下記受付窓口までお問い合わせください。</p>

<p>６．お問い合わせ先</p>

<p>本サービス、個人情報の取扱いについては、以下の窓口にご連絡ください。</p>

<p>メール：marimo09300130@gmail.com</p>

<p>7．セキュリティ</p>

<p>当社は、ウェブサイト経由で、SSLによって個人情報を取得することがあります。</p>

<p>8．制定日、改定日</p>

<p>制定日2024年8月12日</p>

    </div>
  )
}

export default policyPage